[
  "obsidian-excalidraw-plugin",
  "obsidian-annotator",
  "omnisearch",
  "obsidian-extract-pdf-highlights",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "dataview",
  "obsidian-math-plus",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "obsidian-icon-folder"
]